"LIMIT_MAX_RESOURCE_COUNT" = "Maximaal aantal bronnen (bestanden en mappen) bereikt.";
"LIMIT_MAX_RESOURCE_SIZE" = "Maximale bestandsgrootte overschreden (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Te veel bronnen in een map.";
"LIMIT_MAX_CONTENT_SIZE" = "Opslag is vol";
"LIMIT_MAX_TRAFFIC_GUEST" = "Maximaal downloadverkeer voor gasten bereikt";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Maximaal downloadverkeer bereikt.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Maximaal uploadverkeer bereikt.";
"TOTAL_RESOURCES_IN_TRASH" = "Prullenbak is vol. Maak hem leeg en probeer het opnieuw.";
